"Volume" = "Volume"; 
"Tuning" = "Afinação"; 
"Harmonics" = "Harmónicos"; 
"Timbre" = "Timbre"; 
"Timbre Envelope" = "Envelope de timbres"; 
"Decay" = "Queda"; 
"Richness" = "Riqueza"; 
"Distortion" = "Distorção"; 